<?php foreach ($serviceList as $service): ?>
<h2><?=$service->name ?></h2>
<?php endforeach; ?>
<section class="section-page">
    <div class="container-fluid">
      <div class="row">
        <div class="col-md-4 page-img">
          <img src="img/flat.jpg" alt="">
        </div>
        <div class="col-md-8">
          <h2>О том о сём</h2>
        <p>Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать..</p>
        <h2>О том о сём дважды</h2>
        <p>Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать..</p>
        <p>Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать.. Ну что сказать ну что сказать..</p>
        </div>
        <div class="col-md-12 form-shell">
          <div class="mainform mainform-black">
            <form action="">
              <h2>ЗАКАЗАТЬ МАШИНУ</h2>
              <input type="text" placeholder="ВАШЕ ИМЯ">
              <input type="text" placeholder="ТЕЛЕФОН">
              <input type="text" placeholder="ОПИСАНИЕ ЗАКАЗА">
              <button class="btn">Сделать заявку</button>
            </form>
          </div>
        </div>
      </div>
    </div>
  </section>